/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Bluetooth 환경설정.";
"DisableBluetooth.pfm_title" =			"Bluetooth 비활성화";
"DisableBluetooth.pfm_description" =			"Bluetooth를 비활성화하려면 true로 설정하십시오.";
